Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_modernisering_av_melkebruk.html.tmx
Source language: nob
Languages: sme

source: Støtte til modernisering av melkebruk
sme: Doarjja moderniseret mielkedoalu

source: Sametingsrådet bevilger 430 000 kroner til å investere i en melkerobot i Porsanger.
sme: Sámediggeráđđi juolluda 430 000 ruvnno mielkerobohta investeremii Porsáŋggus.

source: Sametingsråd Silje Karine Muotka (NSR) synes det er flott at bønder satser på framtida.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) mielas lea buorre go boanddat áŋgiruššet boahtteáigái.

source: – Det er positivt at bønder ruster opp sine bygninger slik at de blir enklere å drive, sier Muotka, som synes det er vel så viktig å modernisere eksisterende bruk som å bygge nye driftsbygninger.
sme: – Lea buorre go boanddat ođastit iežaset visttiid vai lea álkit bargat, dadjá Muotka, gean mielas lea liikka dehálaš ođastit doallovisttiid mat juo leat, go hukset ođđa doallovisttiid.

source: – Mange driftsbygg i jordbruket er som oftest i bra teknisk stand, men av og til er det nødvendig å gjøre innvendige forbedringer.
sme: – Ollu eanadoallovisttit leat dábálaččat buori teknihkalaš stánddas, muhto muhtomin lea dárbbašlaš divodit siskkobealde.

source: Denne investeringen vil også sikre dyrehelsen, sier Muotka.
sme: Dát investeren sihkkarastá maiddái elliid dearvvašvuođa, dadjá Muotka.

source: Sametinget har prioritert primærnæringer både i år og i fjor.
sme: Sámediggi lea vuoruhan vuođđoealáhusaid sihke dán jagi ja diibmá.

source: Sametinget har satt av 9,9 millioner kroner til primærnæringer i 2021.
sme: Sámediggi lea várren 9,9 miljovnna ruvnno vuođđoealáhusaide jagis 2021.

source: – Jeg er glad over at vi med disse midlene kan sikre framtida for primærnæringene slik at de følger den teknologiske utviklingen ellers i samfunnet, avslutter Muotka.
sme: – Lean ilus go dáiguin ruđaiguin sáhttit sihkkarastit vuođđoealáhusaid boahtteáiggi, vai sii čuvvot teknologalaš ovdáneami muđui servodagas, loahpaha Muotka.

source: For spørsmål eller intervju om saken, kontakt sametingsråd Silje Karine Muotka (NSR), telefon +47 984 87 576, eller e-post: silje.karine.muotka@samediggi.no
sme: Eanet dieđuid dahje jearahallama addá sámediggeráđđi Silje Karine Muotka (NSR), tlf. +47 984 87 576, dahje e-poasta: silje.karine.muotka@samediggi.no
